5840gp.tex
% Indented LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[paperwidth=8.5in,paperheight=11in]{geometry}
\geometry{verbose,tmargin=0.5in,bmargin=1in,lmargin=1in,rmargin=1in}
\author{Department of Mathematics and Statistics}
\date{Grading Policy for STAT 5840, Summer 2017}
\title{\textbf{Youngstown State University}}
\hypersetup{
 pdfauthor={Department of Mathematics and Statistics},
 pdftitle={\textbf{Youngstown State University}},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 24.5.1 (Org mode 8.3.3)}, 
 pdflang={English}}
\begin{document}

\maketitle

\section*{Contact Information:}
\label{sec:orgheadline1}
\begin{center}
\begin{tabular}{l|l}
\hline
\textbf{Instructor:} & G. Jay Kerns, Ph.D.\\
\textbf{Office:} & 620 Lincoln Building\\
\textbf{Phone No.:} & (330) 941-3310\\
\textbf{E-mail:} & \href{mailto:gkerns@ysu.edu}{gkerns@ysu.edu}\\
\textbf{Webpage:} & \url{http://gkerns.people.ysu.edu}\\
\textbf{Course page:} & \url{http://files.ysu.edu}\\
\textbf{Office hours:} & 12:15 – 13:15 MWF, or by appointment.\\
\hline
\end{tabular}
\end{center}


\section*{Graded Assessments:}
\label{sec:orgheadline2}
\begin{center}
\begin{tabular}{l|l}
\hline
Homework and In-class Assignments & 300 points\\
\hline
\textbf{Total Points Possible} & 300 points\\
\hline
\end{tabular}
\end{center}

\section*{Final Grade Assignment:}
\label{sec:orgheadline3}
\begin{center}
\begin{tabular}{lllll}
\hline
A & B & C & D & F\\
\hline
270 - 300 & 240 - 269 & 210 - 239 & 180 - 209 & below 180\\
\hline
\end{tabular}
\end{center}

\section*{Make-up policy:}
\label{sec:orgheadline4}
\textbf{Late homework or projects} will be penalized 10\% of the grade per
day.

\section*{Homework and projects:}
\label{sec:orgheadline5}
Exercises will be assigned during class. Some of these will be
collected. It may become necessary to do some of these exercises
during class; if so, I will let you know ahead of time. Grades will be
based on performance on these exercises.

\section*{Attendance:}
\label{sec:orgheadline6}
It is expected that you will make every possible effort to attend all
classes. Although I feel that it is essential for you to attend class,
no direct punishment will be assessed to your final grade if you
choose not to attend class. Students who miss class are responsible
for finding out any pertinent information concerning the course from
the instructor.

\section*{Recommendations:}
\label{sec:orgheadline7}
\begin{itemize}
\item Successful students have found that the subject demands frequent
intensive study with lots of problem solving.
\item Participation in group discussions is often helpful to yourself and
others in learning.
\item If you have any special problems or learning difficulties, please
contact me immediately.
\end{itemize}
\end{document}